[
  {
    "title": "MOMENTUM Program Project",
    "description": "I am currently part of the <b>MOMENTUM Program</b> in a research project aimed to the understanding of genomic and epigenomic evolution of cancer in the response to epigenomic drugs.",
    "url": "https://www.cabimer.es/en/research-groups/epigenetics-and-gene-expression/",
    "image": "images/Momentum-sinfondo.png"
  },
  {
    "title": "The Genetic Background of Meniere's disease",
    "description": "I have worked on the analysis of genetic data from patients with <b>Meniere's disease</b>, and I have identified several genetic variants associated to the disease.",
    "url": "https://www.sciencedirect.com/science/article/pii/S0378595519304320?via%3Dihub",
    "image": "images/inner-ear.jpg"
  },
  {
    "title": "Tinnitus research European Consortium: from genetics to therapy",
    "description": "I have participated in the <b>Tinnitus research European Consortium</b>, a collaborative project aimed at the identification of genetic variants associated to tinnitus as well as new combination personalized therapies for patients.",
    "url": "https://uniti.tinnitusresearch.net/",
    "image": "images/Uniti_Logo_uncircled.png"
  },
  {
    "title": "Collaborations and internationalization",
    "description": "I have <b>collaborated with several research groups</b> in the development of new methods for the integration of omics data, including the identification of <b>new biomarkers for rare disorders</b>.",
    "url": "https://loop.frontiersin.org/people/535875/network",
    "image": "images/cabimer.png"
  },
  {
    "title": "Teaching and dissemination",
    "description": "I have participated in several teaching and dissemination activities, including the organization of workshops and courses on bioinformatics and genetics.",
    "url": "https://www.youtube.com/watch?v=FyoeEp_TvLQ",
    "image": "images/teaching.jpg"
  },
  {
    "title": "Previous research projects",
    "description": "I have worked on a variety of genetic research projects in the past, including a omic integration data on inner ear disorders, a machine learning model for the prediction of biomarkers associated to rare disorders, and a statistical analysis of genetic data.",
    "url": "https://produccioncientifica.ugr.es/investigadores/453207/detalle",
    "image": "images/image3.jpg"
  }
]